{
    "title": {
        "el": "H εξάπλωση της COVID-19 στην Ελλάδα",
        "en": "The spread of COVID-19 in Greece"
    },
    "subtitle": {
        "el": "Το iMEdD Lab παρουσίασε τη διαδικτυακή εφαρμογή COVID-19 στις 16 Μαρτίου 2020. Σκοπός της ήταν να καταγράψει και να αναλύσει την εξάπλωση του SARS-CoV-2 στην Ελλάδα και στον κόσμο και να αποτελέσει ένα χρήσιμο εργαλείο για το ευρύ κοινό και τη δημοσιογραφική και επιστημονική κοινότητα. Κατά τη διάρκεια των πρώτων μηνών της πανδημίας, τα ελληνικά δεδομένα συλλέχθηκαν από το iMEdD Lab από επίσημα δελτία τύπου, συνεντεύξεις και διασταυρωμένες δημοσιογραφικές πληροφορίες και συνέταξη μια σειρά από δημόσια διαθέσιμα σύνολα δεδομένων στο Github και αργότερα μέσω API. Έκτοτε, το iMEdD Lab εργάζεται για να διατηρεί την εφαρμογή αυτή ενημερωμένη με επαληθευμένα δεδομένα από επίσημες πηγές, παρά την πρωτοφανή πολιτική των ελληνικών αρχών να αλλάζουν συνεχώς το περιεχόμενο και τη μορφή των ήδη ελλιπών δεδομένων που δημοσιεύουν. Από τον Ιούλιο του 2022, ο Εθνικός Οργανισμός Δημόσιας Υγείας (ΕΟΔΥ) αντικατέστησε την ημερήσια αναφορά για την COVID-19 με μία εβδομαδιαία έκθεση. Τον Δεκέμβριο του 2022, ο ΕΟΔΥ σταμάτησε να ανακοινώνει τον αριθμό κρουσμάτων, τεστ και την ηλικιακή κατανομή των θανάτων κ.ά. Το iMEdD Lab επανασχεδίασε τη διαδικτυακή εφαρμογή COVID-19 (έκδοση 3.0) όχι μόνο για να προσαρμοστεί σε αυτές τις αλλαγές αλλά και για να διατηρήσει τα ιστορικά δεδομένα αυτού του πρωτοφανούς γεγονότος της ανθρώπινης ιστορίας.",
        "en": "iMEdD Lab launched the COVID-19 web application on March 16th, 2020. Its purpose was to record and analyze the spread of SARS-CoV-2 in Greece and the world and be a useful tool for the general public and the journalistic and scientific community. During the first months of the pandemic, the Greek data were collected by iMEdD Lab from verified news reports, official press releases, interviews, etc., compiling a series of publicly available datasets on Github and later via API. Ever since, iMEdD Lab has worked to keep this application updated with verified data from official sources, despite the unprecedented policy of the Greek authorities to constantly change the content and format of the already incomplete data they were publishing. Since July 2022, the National Public Health Organization has moved from publishing daily reports on COVID-19 to weekly reports. In December 2022, the Organization stopped announcing the number of cases, tests, and age distribution of deaths, etc., iMEdD Lab has redesigned the COVID-19 web application (version 3.0) not only to adapt to these changes but also to preserve the historical data of this unprecedented event of the human history." 
    }
}