{
	"greece": [
		{
			"title": {
				"el": "Κρούσματα ανά περιοχή στην Ελλάδα",
				"en": "Cases by area in Greece"
			},
			"body": {
				"el": [
					"Ο πίνακας ταξινομείται βάσει του αριθμού κρουσμάτων ανά 100.000 κατοίκους. Στο διάγραμμα «Ανά εβδομάδα», αποτυπώνεται χρωματικά η έξαρση κρουσμάτων ανά περιοχή της χώρας, βάσει του εβδομαδιαίου αντίστοιχου συνόλου κρουσμάτων ανά 100.000 πληθυσμού. Όσο πιο σκούρο το χρώμα, τόσα περισσότερα τα κρούσματα εκείνη την εβδομάδα, συγκριτικά με τις προηγούμενες, στην ίδια περιοχή.",
					"Πατώντας στο πεδίο «Σύνολο» αλλάζει η ταξινόμηση βάσει του συνόλου των κρουσμάτων. Αντίστοιχα, το ίδιο συμβαίνει πατώντας στο πεδίο «Ανά 100k»."
				],
				"en": [
					"The table presents subnational COVID-19 cases sorted by normalized figures per 100,000 residents. The “Weekly” chart represents the outburst of cases broken down by area, colored by the weekly total number of cases respectively, per 100,000 residents. The darker the color, the more cases are reported in each area within the week of reference, compared to previous.",
					"The table is sorted by total numbers or by normalized figures, when the “Total” field or the “Per 100K” field is clicked."
				]
			},
			"component": {
				"id": "greece-key-by-region-table",
				"embed": true
			}
		},
		{
			"title": {
				"el": "Η πορεία της πανδημίας στην Ελλάδα",
				"en": "The pandemic over time in Greece"
			},
			"body": {
				"el": [
					"Το γράφημα εμφανίζεται με προεπιλεγμένη την επιλογή «Ημερήσια» και αποτυπώνει αριθμό κρουσμάτων και θανάτων ανά ημέρα στην επικράτεια. Η γραμμή με το σκούρο χρώμα καταγράφει τον κυλιόμενο μέσο όρο των τελευταίων 7 ημερών, ο οποίος χρησιμοποιείται για να εξομαλύνει τις τιμές.",
					"Πατώντας το κουμπί «Αθροιστικά» το γράφημα αποτυπώνει το σύνολο των κρουσμάτων ανά ημέρα από την αρχή της πανδημίας. Όσο πιο μεγάλη η κλίση της γραμμής του κυλιόμενου μέσου όρου 7 ημερών, τόσο μεγαλύτερος ο ρυθμός μετάδοσης του ιού. Η επιπέδωση της καμπύλης συνεπάγεται μείωση της αύξησης κρουσμάτων ή θανάτων στην επικράτεια."
				],
				"en": [
					"The chart represents the number of cases and deaths reported by date in the country and it is set to the “Daily” view by default. The darker line stands for the 7-day moving average of each metric, which is used to smooth values.",
					"When the “Cumulative” button is clicked, the chart represents cumulative numbers of cases by date. The bigger the slope of the 7-day moving average line, the bigger the rise of cases. When the curve is flattened, the rise of cases or deaths is decreasing in the country."
				]
			},
			"component": {
				"id": "greece-key-daily-agg-bar",
				"embed": true
			}
		},
		{
			"title": {
				"el": "Διασωληνωμένοι ασθενείς",
				"en": "Intubated patients"
			},
			"body": {
				"el": [
					"Το γράφημα αποτυπώνει πόσοι ασθενείς νοσηλεύονται διασωληνωμένοι, ανα ημέρα, στις ΜΕΘ σε όλη την Ελλάδα."
				],
				"en": [
					"The chart shows how many intubated patients are recorded each day in the ICUs of Greece."
				]
			},
			"component": {
				"id": "greece-intubated-daily-agg-bar",
				"embed": true
			}
		},
		{
			"title": {
				"el": "Εξέλιξη νέων κρουσμάτων ανά περιοχή στην Ελλάδα",
				"en": "Evolution of new cases by area in Greece"
			},
			"body": {
				"el": [
					"Τα γραφήματα αποτυπώνουν τα νέα κρούσματα ανά 100.000 πληθυσμού και σε απόλυτους αριθμούς, ημερησίως σε κάθε περιοχή. Η σειρά εμφάνισής τους εξαρτάται από τον αριθμό νέων κρουσμάτων ανά 100.000 πληθυσμού. Δηλαδή, στην κορυφή εμφανίζονται οι περιοχές που, επί του παρόντος, έχουν μεγαλύτερο πρόβλημα.",
					"Η γραμμή με το σκούρο χρώμα καταγράφει τον κυλιόμενο μέσο όρο των τελευταίων 7 ημερών, ο οποίος χρησιμοποιείται για να εξομαλύνει τις τιμές."
				],
				"en": [
					"The subplots represent daily new cases both per 100,000 residents and in absolute numbers, in each area. Areas are ranked based on the number of new cases per 100,000 residents, meaning that districts on top currently face a more severe outbreak.",
					"The darker line stands for the 7-day moving average of each metric, which is used to smooth values."
				]
			},
			"component": {
				"id": "greece-key-subplot-regions",
				"embed": true
			}
		},
		{
			"title": {
				"el": "Τεστ ανά ημέρα στην Ελλάδα",
				"en": "Testing over time in Greece"
			},
			"body": {
				"el": [
					"Στο διάγραμμα αποτυπώνεται ο εκτιμώμενος ημερήσιος αριθμός δειγμάτων που ελέγχονται στη χώρα. Από προεπιλογή, παρουσιάζονται όλα τα εκτιμώμενα ημερήσια δεδομένα, περιλαμβανομένων εργαστηριακών RT-PCR και Rapid Ag ελέγχων. Επιλέγοντας «RT-PCR» ή «Rapid-Ag», στο γράφημα παρουσιάζεται μόνο η εξέλιξη των αντίστοιχων ελέγχων στον χρόνο.",
					"Ο ΕΟΔΥ ανακοινώνει, στην ημερήσια έκθεσή του, τους συνολικούς αριθμούς δειγμάτων που έχουν εξεταστεί εργαστηριακά και με ελέγχους Rapid Ag έως την εκάστοτε ημέρα αναφοράς. Ο ημερήσιος αριθμός νέων τεστ που παρουσιάζεται στο γράφημα υπολογίζεται αφαιρώντας κάθε προηγούμενο ημερήσιο σύνολο από κάθε τρέχον. "
				],
				"en": [
					"The chart presents the estimated daily number of samples tested in Greece. By default, it is set to show all estimated daily data, including RT-PCR and Rapid Ag testing data. When “RT-PCR” or “Rapid-Ag” is selected, the chart is adjusted to focus on the respective testing data over time.",
					"The National Public Health Organization announces the cumulative number of samples tested up to each date of reference in its daily report. The daily number of tests presented here is calculated by subtracting the previously known total test number from the current total test number announced each time."
				]
			},
			"component": {
				"id": "greece-tests-daily-agg-bar",
				"embed": true
			}
		},
		{
			"title": {
				"el": "Αναλογία θανάτων στον πληθυσμό",
				"en": "Deaths ratio in population"
			},
			"body": {
				"el": [
					"Το διάγραμμα αποτυπώνει πώς εξελίσσεται η αναλογία νέων θανάτων ανά 100.000 κατοίκους στον χρόνο για κάθε χώρα, παρουσιάζοντας τον κυλιόμενο μέσο όρο των τελευταίων 7 ημερών για την εξομάλυνση των τιμών.",
					"Η ημέρα όποτε παρατηρείται κορύφωση της αναλογίας για μία χώρα, επισημαίνεται στο γράφημα. Για παράδειγμα, στην περίπτωση της Ελλάδας, κορύφωση σημειώθηκε στις 3 Δεκεμβρίου. Μπορείτε να αλλάξετε τις προεπιλεγμένες χώρες, ώστε να συγκρίνετε εκείνες που σας ενδιαφέρουν, επιλέγοντας ως δέκα χώρες κάθε φορά."
				],
				"en": [
					"The chart shows what is the evolution of new deaths ratio in population (per 100,000 residents) over time by country and presents the 7-day moving average of said ratio to smooth values.",
					"Annotations stand for the peak of this ratio for each country on specific dates. For instance, Greece presents a spike on December, 3. You may change the preselected countries to see how those of your interest compare to each other by selecting up to ten countries a time."
				]
			},
			"component": {
				"id": "global-key-daily-similar",
				"embed": true,
				"defaults": ["U300", "U40", "U56"]
			}
		}
	],
	"global": [
		{
			"title": {
				"el": "Κρούσματα και θάνατοι ανά χώρα",
				"en": "Cases and deaths by country"
			},
			"body": {
				"el": [
					"Ο πίνακας ταξινομείται βάσει του αριθμού κρουσμάτων ή θανάτων ανά 100.000 κατοίκους. Στο διάγραμμα «Ανά εβδομάδα», αποτυπώνεται χρωματικά η έξαρση κρουσμάτων ή θανάτων, βάσει του εβδομαδιαίου αντίστοιχου συνόλου, κρουσμάτων ή θανάτων, ανά 100.000 πληθυσμού. Όσο πιο σκούρο το χρώμα, τόσα περισσότερα τα κρούσματα ή οι θάνατοι εκείνη την εβδομάδα, συγκριτικά με τις προηγούμενες, στην ίδια χώρα.",
					"Πατώντας το κουμπί «Κρούσματα» ή «Θάνατοι» προσαρμόζεται αναλόγως ο πίνακας. Πατώντας στο πεδίο «Σύνολο» αλλάζει η ταξινόμηση βάσει του συνόλου των κρουσμάτων ή των θανάτων. Αντίστοιχα, το ίδιο συμβαίνει πατώντας στο πεδίο «Ανά 100k»."
				],
				"en": [
					"The table presents COVID-19 cases and deaths by country, sorted by normalized figures per 100,000 residents. The “Weekly” chart represents the outburst of cases and deaths broken down by country, colored by the weekly total number of cases and deaths respectively, per 100,000 residents. The darker the color, the more cases or deaths are reported in each country within the week of reference, compared to previous.",
					"The table adjusts to “Cases” or “Deaths” by clicking on the relevant buttons and it is sorted by total numbers or by normalized figures, when the “Total” field or the “Per 100K” field is clicked."
				]
			},
			"component": {
				"id": "global-key-by-country-table",
				"embed": true
			}
		},
		{
			"title": {
				"el": "Η πορεία της πανδημίας στην υφήλιο",
				"en": "The pandemic over time across the globe"
			},
			"body": {
				"el": [
					"Το γράφημα εμφανίζεται με προεπιλεγμένη την επιλογή «Ημερήσια» και αποτυπώνει αριθμό κρουσμάτων και θανάτων ανά ημέρα στον κόσμο. Η γραμμή με το σκούρο χρώμα καταγράφει τον κυλιόμενο μέσο όρο των τελευταίων 7 ημερών, ο οποίος χρησιμοποιείται για να εξομαλύνει τις τιμές.",
					"Πατώντας το κουμπί «Αθροιστικά» το γράφημα αποτυπώνει το σύνολο των κρουσμάτων ανά ημέρα, από την αρχή της πανδημίας. Όσο πιο μεγάλη η κλίση της γραμμής του κυλιόμενου μέσου όρου 7 ημερών, τόσο μεγαλύτερος ο ρυθμός μετάδοσης του ιού. Η επιπέδωση της καμπύλης συνεπάγεται μείωση της αύξησης κρουσμάτων ή θανάτων στον κόσμο."
				],
				"en": [
					"The chart represents the number of cases and deaths reported by date worldwide and it is set to the “Daily” view by default. The darker line stands for the 7-day moving average of each metric, which is used to smooth values.",
					"When the “Cumulative” button is clicked, the chart represents cumulative numbers of cases by date. The bigger the slope of the 7-day moving average line, the bigger the rise of cases. When the curve is flattened, the rise of cases or deaths is decreasing."
				]
			},
			"component": {
				"id": "global-key-daily-agg-bar",
				"embed": true
			}
		},
		{
			"title": {
				"el": "Εξέλιξη νέων κρουσμάτων και θανάτων ανά χώρα",
				"en": "Evolution of new cases and deaths by country"
			},
			"body": {
				"el": [
					"Τα γραφήματα αποτυπώνουν τα νέα κρούσματα ή τους νέους θανάτους, ανά 100.000 πληθυσμού και σε απόλυτους αριθμούς, ημερησίως σε κάθε χώρα. Η σειρά εμφάνισής τους εξαρτάται από τον αριθμό νέων κρουσμάτων ανά 100.000 πληθυσμού. Δηλαδή, στην κορυφή εμφανίζονται οι χώρες που, προς το παρόν, έχουν μεγαλύτερο πρόβλημα.",
					"Η γραμμή με το σκούρο χρώμα καταγράφει τον κυλιόμενο μέσο όρο των τελευταίων 7 ημερών, ο οποίος χρησιμοποιείται για να εξομαλύνει τις τιμές."
				],
				"en": [
					"The subplots represent daily new cases or daily new deaths both per 100,000 residents and in absolule numbers in each country. Countries are ranked based on the number of new cases or new deaths reported per 100,000 residents, meaning that countries on top currently face severe outbreak.",
					"The darker line stands for the 7-day moving average of each metric, which is used to smooth values."
				]
			},
			"component": {
				"id": "global-key-subplot-countries",
				"embed": true
			}
		},
		{
			"title": {
				"el": "Αναλογία θανάτων στον πληθυσμό",
				"en": "Deaths ratio in population"
			},
			"body": {
				"el": [
					"Το διάγραμμα αποτυπώνει πώς εξελίσσεται η αναλογία νέων θανάτων ανά 100.000 κατοίκους στον χρόνο για κάθε χώρα, παρουσιάζοντας τον κυλιόμενο μέσο όρο των τελευταίων 7 ημερών για την εξομάλυνση των τιμών.",
					"Η ημέρα όποτε παρατηρείται κορύφωση της αναλογίας για μία χώρα, επισημαίνεται στο γράφημα. Για παράδειγμα, στην περίπτωση της Ελλάδας, κορύφωση σημειώθηκε στις 3 Δεκεμβρίου. Μπορείτε να αλλάξετε τις προεπιλεγμένες χώρες, ώστε να συγκρίνετε εκείνες που σας ενδιαφέρουν, επιλέγοντας ως δέκα χώρες κάθε φορά."
				],
				"en": [
					"The chart shows what is the evolution of new deaths ratio in population (per 100,000 residents) over time by country and presents the 7-day moving average of said ratio to smooth values.",
					"Annotations stand for the peak of this ratio for each country on specific dates. For instance, Greece presents a spike on December, 3. You may change the preselected countries to see how those of your interest compare to each other by selecting up to ten countries a time."
				]
			},
			"component": {
				"id": "global-key-daily-similar",
				"embed": true,
				"defaults": ["U300", "U40", "U56"]
			}
		}
	]
}
