<template>
	<v-card-text>
		<p class="body-1">
			H συγκεκριμένη διαδικτυακή εφαρμογή δημιουργήθηκε και συντηρείται από το <a href="https://www.imedd.org/el/imedd-lab/" target="_blank">iMEdD Lab</a>. Αρχικά, δημοσιεύθηκε στις 16 Μαρτίου 2020 και έκτοτε ανανεώνεται ημερησίως. Σκοπός είναι η ενημέρωση της ελληνικής δημοσιογραφικής κοινότητας και κάθε ενδιαφερόμενου για την εξάπλωση του ιού SARS-CoV-2 στην Ελλάδα και στον κόσμο, με τη χρήση ενός απλού, εύχρηστου εργαλείου.
		</p>
		<p class="body-1">
			Η εφαρμογή παρουσιάζει τη γεωγραφική κατανομή των καταγεγραμμένων επιβεβαιωμένων κρουσμάτων στη χώρα μας και παγκοσμίως, ενώ αποτυπώνει συγκεντρωτικά τα διαθέσιμα στατιστικά στοιχεία.
		</p>
		<p class="body-1">
			Τα δεδομένα που αφορούν τη γεωγραφική κατανομή των καταγεγραμμένων επιβεβαιωμένων κρουσμάτων στην Ελλάδα συλλέγονται και εμπλουτίζονται διαρκώς από την ομάδα του iMEdD Lab: αποτελούν σύνθεση στοιχείων τα οποία ανακοινώνονται από τον ΕΟΔΥ σε ημερήσια βάση και διασταυρωμένων στοιχείων που προέρχονται από δημοσιεύματα στον ελληνικό Τύπο. Οι σχετικοί αριθμοί και η αποτύπωσή τους βασίζονται σε όσα στοιχεία μάς είναι γνωστά.
		</p>
		<p class="body-1">
			Η πηγή των δεδομένων που αφορούν τόσο τον αριθμό των καταγεγραμμένων επιβεβαιωμένων κρουσμάτων, σε ημερήσια βάση, ανά τον κόσμο όσο και τη γεωγραφική κατανομή τους σε παγκόσμιο επίπεδο είναι το αποθετήριο του <a href="https://github.com/CSSEGISandData/COVID-19" target="_blank">Johns Hopkins University στο GitHub</a>. Στο συγκεκριμένο αποθετήριο, το εν λόγω Πανεπιστήμιο διαθέτει για εκπαιδευτικούς και ερευνητικούς σκοπούς τα δεδομένα που έχουν συλλεχθεί από την ερευνητική ομάδα του και αποτυπώνονται σε <a href="https://coronavirus.jhu.edu/map.html" target="_blank">αντίστοιχη διαδικτυακή εφαρμογή του Johns Hopkins University</a>, η οποία αρχικά δημοσιεύθηκε στις 22 Ιανουαρίου 2020. Περισσότερα για την ανάπτυξη της εφαρμογής του Johns Hopkins University και για τα δεδομένα που εκείνη χρησιμοποιεί μπορείτε να διαβάσετε <a href="https://coronavirus.jhu.edu/map-faq.html" target="_blank">εδώ</a>.
		</p>
		<p class="body-1">
			Μπορείτε να κοινοποιήσετε ή/και να ενσωματώσετε την παρούσα διαδικτυακή εφαρμογή του iMEdD Lab στη δική σας ιστοσελίδα, σύμφωνα με τους όρους του παρόντος, με την παράκληση αναφοράς στον δημιουργό και κατ’ εφαρμογή των όρων και περιορισμών που αναφέρονται <a href="https://creativecommons.org/licenses/by-nc/4.0/legalcode" target="_blank">εδώ</a>. Ο κώδικας για την ενσωμάτωση της εφαρμογής είναι:
		</p>
		<v-col cols="12" xs="12" class="pa-0">
			<div class="pa-6 mb-4 grey lighten-2 elevation-0 code" style="position: relative;">
				<h4 class="accent--text">&lt;iframe</h4>
				<h4 class="accent--text pl-6">src=&quot;{{'https://lab.imedd.org/covid19/'}}&quot;</h4>
				<h4 class="accent--text pl-6">style=&quot;border:0px #ffffff none;&quot;</h4>
				<h4 class="accent--text pl-6">name=&quot;imedd-covid&quot;</h4>
				<h4 class="accent--text pl-6">scrolling=&quot;no&quot;</h4>
				<h4 class="accent--text pl-6">frameborder=&quot;1&quot;</h4>
				<h4 class="accent--text pl-6">marginheight=&quot;0px&quot;</h4>
				<h4 class="accent--text pl-6">marginwidth=&quot;0px&quot;</h4>
				<h4 class="accent--text pl-6">height=&quot;640px&quot;</h4>
				<h4 class="accent--text pl-6">width=&quot;640px&quot;</h4>
				<h4 class="accent--text pl-6">allowfullscreen&gt;</h4>
				<h4 class="accent--text">&lt;/iframe&gt;</h4>
			</div>
		</v-col>
		<p class="body-1">
			Η εφαρμογή του iMEdD Lab δεν περιέχει δεδομένα σχετικά με την ηλικία, το φύλο, την εθνικότητα των ασθενών, ούτε κανενός είδους άλλο δημογραφικό ή προσωπικό δεδομένο.
		</p>
		<p class="body-1">
			H λίστα των χωρών που παρουσιάζεται στον πίνακα με τα στατιστικά δεδομένα ενημερώνεται αυτόματα από τα δεδομένα που δημοσιεύει το John Hopkins University στο αποθετήριό του στο Github. Για αυτόν τον λόγο, κάποιες φορές λείπει η μετάφρασή τους στα ελληνικά.
		</p>
		<p class="body-1">
			Στη λίστα των χωρών, η καταχώρηση «Cruise Ship» αφορά στα κρούσματα του κρουαζιερόπλοιου Diamond Princess, το οποίο έχει αγκυροβολήσει στις ακτές της Ιαπωνίας. Περισσότερες πληροφορίες μπορούν να λαμβάνονται και <a href="https://www.princess.com/news/notices_and_advisories/notices/diamond-princess-update.html" target="_blank">εδώ</a>. Οι χώρες που καταγράφονται στη λίστα δεν αποτυπώνονται πάντα με ακρίβεια στον χάρτη. Για παράδειγμα, η Μαρτινίκα, που βρίσκεται στην Καραϊβική, επειδή αποτελεί υπερπόντια περιοχή της Γαλλίας, στον χάρτη εμφανίζεται ως Γαλλία. Σε άλλες περιπτώσεις, επειδή η ονομασία της χώρας στο αποθετήριο του Johns Hopkins University δεν είναι ακριβώς ίδια με την ονομασία της χώρας στον χάρτη, ενδεχομένως δεν εμφανίζεται στον χάρτη ως χώρα με ενεργά κρούσματα. Προσπαθούμε να διορθώσουμε τυχόν τέτοια λάθη κάθε φορά που υποπίπτουν στην αντίληψή μας.
		</p>
		<p class="body-1">
			H συγκεκριμένη ιστοσελίδα έχει δημιουργηθεί αποκλειστικά για ενημερωτικούς σκοπούς και απαγορεύεται ρητά η χρήση της για οποιονδήποτε άλλο σκοπό. Οποιαδήποτε εμπορική ή ιατρική χρήση απαγορεύεται αυστηρά. Επίσης, η ιστοσελίδα δεν παρέχει καμία ιατρική καθοδήγηση. Κανένα στοιχείο της ιστοσελίδας δεν υποκαθιστά τις επίσημες πηγές και ανακοινώσεις των αρμόδιων κρατικών αρχών. Για επίσημες ανακοινώσεις και χρήσιμες πληροφορίες, μπορείτε να επισκέπτεστε την ιστοσελίδα του <a href="https://eody.gov.gr/" target="_blank">ΕΟΔΥ</a>.
		</p>
		<p class="body-1">
			Το iMEdD ουδεμία ευθύνη φέρει για την ακρίβεια των περιεχομένων της ιστοσελίδας καθώς και για οποιαδήποτε παραβίαση των όρων της.
		</p>
		<p class="body-1">
			Για οποιαδήποτε πληροφορία ή περαιτέρω διευκρίνιση, παρακαλούμε επικοινωνήστε στο <a href="mailto:lab@imedd.org" target="_blank">lab@imedd.org</a> ή χρησιμοποιήστε τη <a href="https://www.imedd.org/el/contact/" target="_blank">φόρμα επικοινωνίας</a> με το iMEdD.
		</p>
	</v-card-text>
</template>
<script>
export default {
	name: 'text-about'
};
</script>
<p class="body-1">
			H λίστα των χωρών που παρουσιάζεται στον πίνακα με τα στατιστικά δεδομένα ενημερώνεται αυτόματα από τα δεδομένα που δημοσιεύει το John Hopkins University στο αποθετήριό του στο Github. Για αυτόν τον λόγο, κάποιες φορές λείπει η μετάφρασή τους στα ελληνικά. Στη λίστα των χωρών, η καταχώρηση «Cruise Ship» αφορά στα κρούσματα του κρουαζιερόπλοιου Diamond Princess, το οποίο έχει αγκυροβολήσει στις ακτές της Ιαπωνίας. Οι χώρες που καταγράφονται στη λίστα δεν αποτυπώνονται πάντα με ακρίβεια στον χάρτη. Για παράδειγμα, η Μαρτινίκα, που βρίσκεται στην Καραϊβική και έχει 9 κρούσματα, επειδή αποτελεί υπερπόντια περιοχή της Γαλλίας, στον χάρτη εμφανίζεται ως Γαλλία. Σε άλλες περιπτώσεις, επειδή η ονομασία της χώρας στο αποθετήριο του JHU δεν είναι ακριβώς ίδια με την ονομασία της χώρας στον χάρτη, ενδεχομένως δεν εμφανίζεται στον χάρτη ως χώρα με ενεργά κρούσματα. Προσπαθούμε να διορθώσουμε τυχόν τέτοια λάθη κάθε φορά που υποπίπτουν στην αντίληψή μας.
		</p>
